:PROPERTIES:
:ID:       f67ff2cb-26f8-40b1-bcfc-aa758261930b
:END:
#+TITLE: Formations Doctorat
#+filetags: courses THESE

- tags :: [[id:ebb4a160-db74-41df-925c-fd4c17f3b82b][These]]

* UBL
- https://ed-mathstic.doctorat-bretagneloire.fr/sites/default/files/u50/Rennes/formations-complementaires-mathstic-regles-procedures.2018-02-20.pdf
** Catalogue
- https://www.doctorat-bretagneloire.fr/pdf/catalogueFormationDoctorat.pdf
*** Transversales / Professionnels
1. Concevoir une carte mentale
2. Droit d'auteur et propriété intellectuelle
3. Métiers du livre et de l'édition
4. Les illustrations scientifiques : donner de l’impact à ses supports de communication
5. Prendre la parole en public
6. Gagner en assurance
7. Publier et diffuser

*** Scientifiques

** Counting
*** Transversales / Professionnels minimum 40h
|   | Activité                      | Heures    | attestation |
|---+-------------------------------+-----------+-------------|
|   | [[id:7f1ee860-f46a-4230-9b37-68aed09ad5ca][Formation Ethique]]             | 3         | [[~/these/formations/ethique2020/attestationParticipation.pdf][OK]]          |
|   | [[id:02533248-4ada-4bac-a851-cf543cf9dee3][Law and Intellectual Property]] | 9*2       | [[~/these/formations/LAW/Attestation suivi de formation-K.T.pdf][OK]]          |
|   | [[id:cfc2d482-df86-4248-a919-fdf1aa535793][Harassment at Work]]            | 6         | [[~/these/formations/Harassment_at_work/attestation.pdf][OK]]          |
|   | [[id:99735535-5c2d-41c0-be8b-845e19b76dc0][Animer un compte Twitter]]      | 6         | [[~/these/formations/animer_un_compte_twitter/attestation.pdf][OK]]          |
| / | Formations                    | 33        |             |
| ^ |                               | transv    |             |
|---+-------------------------------+-----------+-------------|
|   | AUTO 2020/2021                | 18 * 2/3  |             |
|   | MPC 2020/2021                 | 12 * 2/3  |             |
|   | ST 2020/2021                  | 10 * 2/3  |             |
| / | Vacation 2020-2021            | 26.666667 |             |
| ^ |                               | ens2020   |             |
|---+-------------------------------+-----------+-------------|
|   | AUTO 2021/2022                | 6 * 2/3   |             |
|   | SES 2021/2022                 | 15 * 2/3  |             |
| / | Vacation 2021-2022            | 14        |             |
| ^ |                               | ens2021   |             |
|---+-------------------------------+-----------+-------------|
|   | Total                         | 73.666667 |             |
| ^ |                               | Total     |             |
#+TBLFM: $Total=$transv+$ens2020+$ens2021::$transv=vsum(@I..@-1)::$ens2020=vmin([vsum(@II..@-1),32])::$ens2021=vmin([vsum(@III..@-1),32])

*** Scientifiques \ge40h
|   | Formation                          | Heures | attestation |
|---+------------------------------------+--------+-------------|
|   | [[id:843d7c4b-4d31-4d79-814d-c23313334790][Événements Rares]]                   |      6 | [[~/these/formations/Modelisation_Statistique_des_Evenements_Rares/attestation.pdf][OK]]          |
|   | [[id:cc547c05-78ea-4ba4-b953-5252516e4556][Distrib. Control and Comp.]]         |     21 | [[~/these/formations/Distribute/M13 Attendance certficate Rafael Accácio NOGUEIRA.pdf][OK]]          |
|   | [[id:31fea233-0f1e-4642-9d78-8fd9692b0dcc][Data-driven Model Learning Systems]] |     23 | [[~/these/formations/Data-driven/certificate_SpringSchool2021.pdf][OK]]          |
|---+------------------------------------+--------+-------------|
| # | Total                              |     50 |             |
| ^ |                                    |  Total |             |
#+TBLFM: $Total=vsum(@-II..@-I)
